<unk>	0
<s>	0
</s>	0
▁e1▁	0
▁e2▁	0
▁e3▁	0
▁e4▁	0
▁e5▁	0
▁e6▁	0
▁e7▁	0
,	-2.96428
▁the	-3.20355
.	-3.41999
s	-3.68211
▁and	-3.79742
▁of	-3.8184
▁to	-3.9342
▁a	-4.07844
▁in	-4.41061
'	-4.54483
▁was	-4.61346
▁I	-4.73498
▁that	-4.76625
▁he	-4.80191
▁"	-4.89253
▁it	-4.90196
▁his	-5.00333
▁had	-5.14404
ed	-5.14726
▁with	-5.20423
▁for	-5.20524
ing	-5.24497
;	-5.25951
t	-5.26259
▁you	-5.28735
▁as	-5.32223
▁is	-5.37486
▁be	-5.4146
▁not	-5.43725
▁her	-5.44583
▁on	-5.51021
▁at	-5.56013
d	-5.60057
▁him	-5.63512
"	-5.65168
ly	-5.67628
▁she	-5.68678
."	-5.69476
▁but	-5.7626
▁have	-5.77541
▁by	-5.77609
▁were	-5.779
▁	-5.78015
▁all	-5.79411
▁which	-5.85146
▁me	-5.85147
n	-5.86809
▁they	-5.87074
▁my	-5.91449
▁from	-5.92926
▁this	-5.93746
I	-5.96385
▁so	-5.96936
▁said	-5.98399
,"	-5.98881
▁one	-6.00514
▁would	-6.10985
▁or	-6.11334
▁an	-6.13224
▁them	-6.17632
The	-6.19483
e	-6.20935
▁their	-6.21038
▁no	-6.21345
▁are	-6.2347
▁out	-6.24614
▁there	-6.25116
▁been	-6.28552
y	-6.29849
▁we	-6.29886
▁The	-6.31192
!	-6.33828
▁up	-6.36208
?"	-6.37988
er	-6.37989
▁who	-6.40592
▁if	-6.41645
▁when	-6.45295
▁what	-6.45839
m	-6.46239
?	-6.47611
▁do	-6.48224
▁man	-6.49205
▁more	-6.52096
▁He	-6.52179
▁could	-6.52952
▁into	-6.54396
▁will	-6.57632
re	-6.62922
▁like	-6.65568
▁did	-6.66101
▁time	-6.68079
▁about	-6.69891
▁little	-6.70257
:	-6.73649
!"	-6.77023
▁your	-6.77047
r	-6.77783
▁some	-6.77997
ll	-6.78301
▁than	-6.78479
▁can	-6.79926
▁And	-6.80545
▁over	-6.81122
▁very	-6.84105
▁upon	-6.84296
es	-6.84446
▁now	-6.85433
He	-6.86276
▁other	-6.86376
▁'	-6.86617
a	-6.87464
▁only	-6.87545
▁made	-6.87813
▁see	-6.88178
in	-6.88537
▁any	-6.88627
▁know	-6.88682
p	-6.8957
—	-6.90664
▁down	-6.91459
▁has	-6.92372
It	-6.94216
▁then	-6.96362
al	-6.98334
▁came	-6.98642
▁should	-6.99629
▁good	-6.99727
▁before	-7.01487
c	-7.02574
▁go	-7.02616
_	-7.03036
▁two	-7.03036
▁day	-7.04129
▁come	-7.05455
▁It	-7.05653
▁great	-7.06828
▁never	-7.06829
▁men	-7.08197
▁must	-7.09116
▁old	-7.10405
▁_	-7.10436
▁But	-7.10439
▁us	-7.10789
▁way	-7.11431
▁long	-7.12449
A	-7.12622
▁back	-7.13832
▁much	-7.15144
▁again	-7.1548
▁our	-7.15804
But	-7.15983
▁such	-7.16512
▁went	-7.17902
▁after	-7.18265
▁where	-7.18305
ve	-7.20051
th	-7.20204
▁A	-7.20638
▁say	-7.21853
▁himself	-7.24186
▁might	-7.24906
And	-7.25917
▁first	-7.25924
▁own	-7.27563
▁its	-7.27772
▁too	-7.28137
▁well	-7.28439
le	-7.29451
▁may	-7.30224
▁these	-7.30427
▁think	-7.30547
▁make	-7.31547
▁un	-7.3228
▁through	-7.32604
l	-7.32791
▁life	-7.32819
▁how	-7.34653
▁thought	-7.34681
u	-7.34777
▁away	-7.35035
▁eyes	-7.36719
▁just	-7.37184
g	-7.38043
▁*	-7.38379
▁here	-7.38838
or	-7.39
ness	-7.39655
▁even	-7.40223
▁hand	-7.41151
▁still	-7.41352
▁de	-7.42478
▁night	-7.4314
▁Mr	-7.4314
▁She	-7.44139
st	-7.45084
▁many	-7.45149
▁without	-7.45229
▁last	-7.45419
b	-7.45495
▁most	-7.46361
▁head	-7.46512
▁shall	-7.46638
You	-7.47261
▁people	-7.47494
▁place	-7.47839
▁take	-7.48275
o	-7.48607
▁am	-7.49439
▁right	-7.49651
▁every	-7.5085
it	-7.50975
on	-7.51267
▁under	-7.51327
en	-7.51568
▁house	-7.52059
▁saw	-7.52301
▁being	-7.52694
ic	-7.52776
▁get	-7.52936
▁re	-7.53687
▁found	-7.54561
▁while	-7.54632
▁off	-7.55116
▁put	-7.55403
▁those	-7.56385
ar	-7.57453
▁don	-7.57596
▁face	-7.57743
▁ever	-7.58171
▁nothing	-7.59703
f	-7.60247
▁S	-7.60247
▁thing	-7.61314
ity	-7.61489
S	-7.61734
In	-7.62199
▁another	-7.62361
ion	-7.62445
▁tell	-7.63077
el	-7.66149
▁took	-7.66682
▁room	-7.66855
▁though	-7.66962
▁heart	-7.66989
ers	-7.67449
il	-7.67472
▁work	-7.67492
▁got	-7.67639
▁seemed	-7.67686
▁same	-7.68196
▁things	-7.68431
▁always	-7.68457
ri	-7.68694
ro	-7.68721
▁far	-7.68971
▁looked	-7.69367
▁three	-7.69819
ch	-7.70542
▁father	-7.70564
▁home	-7.70698
est	-7.71968
▁yet	-7.73318
▁look	-7.74071
▁something	-7.74239
She	-7.7429
▁left	-7.75603
▁world	-7.76062
▁against	-7.763
▁love	-7.76642
i	-7.76935
*	-7.76956
ur	-7.77848
▁once	-7.78214
▁young	-7.78886
▁new	-7.79025
▁asked	-7.7906
ation	-7.79249
an	-7.79311
What	-7.79599
▁knew	-7.80019
▁give	-7.80714
▁part	-7.81168
▁s	-7.81914
▁let	-7.82706
▁want	-7.82929
▁years	-7.83271
▁In	-7.83376
There	-7.83431
▁water	-7.8372
▁mind	-7.84094
▁going	-7.84359
▁heard	-7.8455
▁door	-7.8477
▁God	-7.84958
▁moment	-7.85235
▁(	-7.86436
▁done	-7.88048
▁They	-7.8845
h	-7.8855
able	-7.8864
▁half	-7.88719
▁B	-7.88729
▁end	-7.88896
▁g	-7.89017
▁because	-7.89432
▁You	-7.89972
▁light	-7.90584
▁woman	-7.90596
w	-7.90661
▁enough	-7.90718
They	-7.91253
▁seen	-7.91929
▁told	-7.92147
▁side	-7.92226
li	-7.92391
▁find	-7.92448
us	-7.93302
▁whole	-7.93997
▁o	-7.94186
▁also	-7.94544
This	-7.94662
▁began	-7.95074
▁thou	-7.95358
man	-7.95448
▁O	-7.96101
▁few	-7.96184
▁C	-7.96909
▁course	-7.97319
▁better	-7.97807
at	-7.98071
ra	-7.98597
▁each	-7.98608
la	-7.98686
▁quite	-7.98707
▁between	-7.98783
▁P	-7.98808
E	-7.98897
and	-7.98937
▁turned	-7.99051
▁hands	-7.99444
Then	-7.99676
▁both	-8.00087
is	-8.00918
as	-8.01289
No	-8.01912
We	-8.02068
O	-8.02384
▁Mrs	-8.02435
k	-8.03007
to	-8.03125
ive	-8.03623
▁fire	-8.04316
▁almost	-8.04388
ter	-8.04956
▁stood	-8.05384
▁gave	-8.05536
▁set	-8.05897
▁called	-8.06079
▁felt	-8.0615
▁anything	-8.0626
ir	-8.06477
▁There	-8.07449
ce	-8.08315
less	-8.08395
▁voice	-8.08693
T	-8.09134
▁M	-8.09193
ted	-8.09702
▁country	-8.0983
)	-8.09959
▁For	-8.10112
lo	-8.10272
▁white	-8.10426
se	-8.10533
▁soon	-8.10674
ate	-8.10866
▁full	-8.11101
▁kind	-8.11172
▁name	-8.11401
ul	-8.11662
ver	-8.11763
ling	-8.11942
▁friend	-8.13235
▁matter	-8.13239
▁does	-8.13389
▁c	-8.13439
ry	-8.13803
ent	-8.13828
▁small	-8.13935
▁mother	-8.14057
▁keep	-8.14181
▁cried	-8.14574
et	-8.15015
▁That	-8.15781
That	-8.16009
When	-8.16113
▁days	-8.16264
▁toward	-8.16384
▁until	-8.17387
ful	-8.17588
▁however	-8.18013
▁children	-8.18088
ting	-8.18338
▁best	-8.18478
▁We	-8.191
▁feet	-8.19452
ment	-8.195
▁girl	-8.19561
ck	-8.19736
v	-8.19841
▁sat	-8.19971
▁land	-8.20492
▁fact	-8.20564
▁help	-8.20962
ne	-8.21072
▁G	-8.21197
led	-8.21237
▁morning	-8.21338
If	-8.21442
▁thy	-8.21522
▁words	-8.21527
▁word	-8.21539
▁war	-8.21644
z	-8.21753
▁brought	-8.2218
So	-8.22314
▁To	-8.22947
▁F	-8.22955
▁lay	-8.23207
▁together	-8.23259
▁till	-8.23766
▁whom	-8.23943
▁myself	-8.24149
▁gone	-8.24187
▁hundred	-8.24811
▁open	-8.25595
Oh	-8.25681
▁round	-8.26005
▁large	-8.26159
em	-8.26371
▁Then	-8.26505
▁hear	-8.26694
▁poor	-8.27012
▁less	-8.27265
de	-8.27634
F	-8.27636
ol	-8.27685
▁p	-8.27956
▁having	-8.28111
▁rather	-8.28474
▁E	-8.28649
▁What	-8.28674
▁nor	-8.28863
te	-8.2967
▁looking	-8.29798
▁taken	-8.30196
▁con	-8.30388
▁death	-8.30474
Yes	-8.31088
P	-8.31196
▁ten	-8.31357
M	-8.31646
▁rest	-8.31738
▁wife	-8.31836
▁replied	-8.32085
▁next	-8.32331
▁four	-8.32382
▁along	-8.32404
ies	-8.32571
▁dead	-8.32783
▁dear	-8.32824
N	-8.32911
For	-8.32968
▁child	-8.33018
▁hour	-8.33267
▁His	-8.33269
C	-8.33651
▁money	-8.33844
D	-8.3393
the	-8.33938
▁high	-8.34229
ance	-8.34417
▁among	-8.34536
Well	-8.34647
▁five	-8.35615
am	-8.35674
▁since	-8.35774
ci	-8.35825
▁mean	-8.35868
▁T	-8.36075
▁year	-8.36165
▁really	-8.36216
B	-8.36508
▁live	-8.36821
id	-8.36875
ous	-8.37197
▁black	-8.3733
▁need	-8.37549
▁dis	-8.37819
▁believe	-8.38215
▁hope	-8.38592
▁themselves	-8.3865
▁body	-8.38917
▁fell	-8.39303
▁ground	-8.39341
▁hard	-8.39482
▁reason	-8.3975
▁dark	-8.39797
ig	-8.39916
▁This	-8.3995
R	-8.40022
▁call	-8.4009
▁behind	-8.40261
▁sure	-8.40596
▁King	-8.40973
▁point	-8.41296
▁sea	-8.41331
▁passed	-8.41587
▁near	-8.41625
▁So	-8.4173
ant	-8.42075
un	-8.42296
▁case	-8.42629
▁family	-8.42656
▁W	-8.43005
▁speak	-8.43387
▁herself	-8.4355
▁st	-8.43588
As	-8.43813
▁why	-8.44404
ad	-8.44596
▁boy	-8.44818
▁question	-8.44902
ine	-8.45046
ty	-8.45351
▁air	-8.45554
▁alone	-8.45615
he	-8.45691
▁son	-8.45751
▁If	-8.4583
To	-8.45862
▁true	-8.45967
▁turn	-8.46266
▁often	-8.4648
age	-8.46848
▁co	-8.46969
▁f	-8.4698
▁line	-8.4731
At	-8.48393
▁held	-8.4856
▁least	-8.48946
▁state	-8.49115
▁Tom	-8.49187
▁sent	-8.4922
▁bed	-8.49402
▁hair	-8.49411
▁present	-8.4959
▁ask	-8.49934
ish	-8.49959
▁power	-8.50239
▁feel	-8.50508
▁fear	-8.50732
▁red	-8.51014
▁road	-8.51116
▁women	-8.51261
▁care	-8.51505
▁When	-8.51548
▁kept	-8.51713
▁d	-8.51992
ie	-8.52435
▁above	-8.52628
▁use	-8.52695
▁perhaps	-8.52711
▁given	-8.52976
▁b	-8.53117
▁sort	-8.53189
▁leave	-8.53231
▁sun	-8.53593
▁certain	-8.53751
▁already	-8.54093
▁thee	-8.54355
]	-8.54872
▁strong	-8.54911
ton	-8.55169
▁around	-8.55757
▁free	-8.55825
▁e	-8.55844
▁whose	-8.55955
▁order	-8.56056
▁else	-8.56224
▁answered	-8.5637
▁lost	-8.56486
▁short	-8.56588
▁become	-8.56699
▁As	-8.56724
▁either	-8.56849
▁general	-8.57067
▁table	-8.57129
Now	-8.57411
▁known	-8.57559
▁city	-8.57563
▁brother	-8.57973
men	-8.58186
▁everything	-8.58228
▁town	-8.58287
▁beautiful	-8.58296
be	-8.58401
▁coming	-8.58566
▁en	-8.58674
▁St	-8.58844
▁close	-8.59048
▁indeed	-8.5912
um	-8.5928
2	-8.59303
▁won	-8.59341
▁big	-8.59459
ut	-8.59599
▁second	-8.59601
▁fine	-8.59723
▁others	-8.59758
▁cold	-8.59784
me	-8.59799
▁master	-8.59853
▁river	-8.59858
▁answer	-8.5993
▁ex	-8.60006
▁wind	-8.60033
▁sense	-8.6026
▁within	-8.60286
ru	-8.60346
ma	-8.60451
ated	-8.60497
▁law	-8.60559
▁became	-8.60923
▁cannot	-8.6095
▁rose	-8.61134
mb	-8.61738
ure	-8.61823
▁sight	-8.61993
▁used	-8.62075
▁run	-8.62152
Why	-8.62211
How	-8.62224
ist	-8.62343
▁thousand	-8.6241
▁itself	-8.62638
▁king	-8.63126
▁arms	-8.63681
▁doubt	-8.63747
ke	-8.63974
▁deep	-8.63994
▁D	-8.64041
▁sound	-8.64077
▁met	-8.64125
▁horse	-8.64136
red	-8.64237
▁read	-8.64524
▁making	-8.6474
▁human	-8.64795
▁window	-8.64957
ence	-8.6544
ary	-8.65455
▁wish	-8.65563
▁per	-8.65637
▁soul	-8.65789
My	-8.65814
rs	-8.66032
▁times	-8.66515
▁talk	-8.66527
▁ran	-8.66543
ff	-8.6657
▁person	-8.66856
▁clear	-8.66933
▁manner	-8.67178
▁front	-8.67269
ow	-8.67282
im	-8.67713
ta	-8.67834
▁able	-8.67986
▁business	-8.68168
na	-8.68362
▁French	-8.68433
during	-8.68642
▁friends	-8.68805
▁De	-8.68958
▁six	-8.69054
▁across	-8.6906
▁several	-8.69152
ac	-8.69476
▁V	-8.69576
▁says	-8.69668
vi	-8.69758
▁No	-8.69786
▁wanted	-8.6979
ard	-8.69816
▁ye	-8.70034
▁English	-8.7004
▁show	-8.70128
▁bring	-8.70468
▁whether	-8.70516
▁thus	-8.7054
▁reached	-8.70629
His	-8.70837
▁hold	-8.70988
L	-8.71818
▁returned	-8.71852
no	-8.72049
All	-8.72431
▁twenty	-8.72644
▁blood	-8.72737
▁low	-8.7277
▁followed	-8.72842
▁imp	-8.7296
▁form	-8.73078
▁Jurgis	-8.73641
▁At	-8.73649
▁evening	-8.73771
On	-8.73805
▁t	-8.73991
▁ought	-8.74574
▁number	-8.74731
▁sleep	-8.75062
▁Miss	-8.75248
▁pay	-8.7544
H	-8.75461
▁glad	-8.75779
▁understand	-8.75938
co	-8.76099
▁idea	-8.76398
▁fellow	-8.76433
▁art	-8.7667
▁pretty	-8.76748
▁eye	-8.76813
▁wild	-8.7685
▁real	-8.76872
▁chance	-8.76948
▁pro	-8.76953
▁Lord	-8.76969
▁cut	-8.77365
▁play	-8.77419
▁strange	-8.77563
we	-8.77751
▁possible	-8.78022
▁nature	-8.78022
▁sir	-8.78459
▁party	-8.78512
ious	-8.78811
tic	-8.78893
▁stand	-8.78967
▁foot	-8.79023
ward	-8.79133
▁ready	-8.79225
▁England	-8.79513
▁truth	-8.79613
▁deal	-8.79682
▁hours	-8.79859
▁arm	-8.79953
▁continued	-8.8
▁earth	-8.80203
ha	-8.80292
ism	-8.80495
▁cause	-8.80686
8	-8.80888
▁THE	-8.80921
▁My	-8.81047
▁Maggie	-8.81078
▁government	-8.81136
▁past	-8.81427
▁spoke	-8.81562
▁blue	-8.81741
▁bear	-8.81794
▁act	-8.81805
▁H	-8.81818
▁John	-8.81848
▁effect	-8.82222
▁longer	-8.82559
▁car	-8.82814
pe	-8.82866
▁bright	-8.83086
our	-8.83182
▁ba	-8.83214
▁die	-8.83282
ia	-8.83544
G	-8.83561
▁ha	-8.83633
▁means	-8.83657
▁pass	-8.83724
▁different	-8.83814
▁States	-8.83825
▁return	-8.83872
▁Sir	-8.84058
▁seem	-8.84344
▁force	-8.84349
▁lady	-8.84703
▁saying	-8.84771
▁age	-8.84874
▁change	-8.85021
bb	-8.85281
▁ill	-8.85388
▁fall	-8.85458
▁army	-8.85478
▁General	-8.85632
but	-8.8585
ever	-8.85927
▁therefore	-8.86138
ge	-8.86141
▁carried	-8.86245
▁mine	-8.86318
W	-8.86552
▁tea	-8.86945
▁bad	-8.87044
ca	-8.87337
▁po	-8.8771
▁sp	-8.87744
U	-8.87967
▁pre	-8.88001
▁mo	-8.88049
▁except	-8.881
▁bit	-8.88114
▁tried	-8.88366
▁top	-8.88383
▁suddenly	-8.88417
▁interest	-8.88434
lu	-8.88507
▁common	-8.88525
▁couldn	-8.88765
▁remember	-8.89266
ber	-8.8939
4	-8.89523
hi	-8.89548
▁trouble	-8.89696
▁enemy	-8.89733
qui	-8.89856
▁later	-8.90009
if	-8.9026
▁Duane	-8.90446
▁forward	-8.90559
▁Do	-8.90657
x	-8.9068
▁happy	-8.90848
3	-8.91114
per	-8.9138
ring	-8.91399
▁fair	-8.9148
▁opened	-8.91507
po	-8.9154
▁sweet	-8.91575
▁public	-8.91863
▁position	-8.9201
di	-8.92083
5	-8.92113
way	-8.92516
▁K	-8.92605
▁miles	-8.92673
▁spirit	-8.92925
▁Be	-8.93259
ud	-8.93277
▁suppose	-8.93322
▁husband	-8.93347
▁sister	-8.93363
▁letter	-8.935
▁All	-8.93814
▁view	-8.93927
mo	-8.94031
▁L	-8.94163
▁wide	-8.94172
for	-8.9494
tion	-8.94972
ally	-8.95038
Do	-8.95271
▁green	-8.95439
7	-8.95519
▁j	-8.95543
▁school	-8.95674
▁story	-8.95687
▁ago	-8.95827
que	-8.95911
land	-8.95913
▁taking	-8.96033
▁none	-8.96114
ily	-8.96192
1	-8.96216
▁ship	-8.96531
pp	-8.96853
▁command	-8.96991
▁Prince	-8.96997
▁laid	-8.97121
▁bar	-8.97203
ho	-8.97213
▁ho	-8.97302
One	-8.97468
▁Mary	-8.97563
▁doing	-8.97722
▁appeared	-8.97754
▁happened	-8.9788
▁fl	-8.97907
ened	-8.97923
sh	-8.98082
▁Her	-8.98175
▁seems	-8.9829
ical	-8.98613
▁mouth	-8.98904
mon	-8.98918
▁li	-8.99144
▁living	-8.99269
▁minutes	-8.99301
▁youth	-8.99402
les	-8.99646
ian	-8.99686
▁stay	-8.99737
▁added	-8.99984
▁feeling	-9.0008
▁daughter	-9.0025
▁result	-9.0025
▁further	-9.00253
?'	-9.00407
▁silence	-9.00497
▁led	-9.00538
▁meet	-9.00554
▁la	-9.00616
ot	-9.00974
▁smile	-9.0112
▁forth	-9.01123
▁afraid	-9.01218
▁floor	-9.01241
▁purpose	-9.01241
▁late	-9.01248
▁New	-9.01258
▁chair	-9.01262
▁entered	-9.01271
▁beyond	-9.01365
▁service	-9.01365
▁battle	-9.01494
▁warm	-9.01519
▁Ma	-9.01773
▁object	-9.01796
▁18	-9.01805
▁heavy	-9.02367
▁sometimes	-9.02368
▁dream	-9.02496
▁tree	-9.0253
min	-9.02801
Not	-9.02833
▁nearly	-9.02869
nd	-9.03294
▁eat	-9.03658
▁sta	-9.03725
▁wood	-9.03769
▁Of	-9.03825
▁figure	-9.03891
gg	-9.04024
that	-9.04208
son	-9.04325
ating	-9.0433
▁fresh	-9.04659
▁fight	-9.04669
▁train	-9.04794
ng	-9.04862
▁lips	-9.04874
▁character	-9.04914
▁secret	-9.05305
▁Ba	-9.05563
▁stopped	-9.05702
Of	-9.0583
▁fast	-9.05852
▁Re	-9.05872
9	-9.05976
▁lived	-9.0604
6	-9.06423
After	-9.06431
▁slowly	-9.06549
▁book	-9.06927
nce	-9.07146
▁wrong	-9.07401
▁peace	-9.07602
▁save	-9.07792
▁plain	-9.0799
▁sit	-9.08235
▁N	-9.0827
▁An	-9.08276
▁cry	-9.08281
▁moved	-9.08367
▁self	-9.08526
▁rich	-9.08796
▁watch	-9.08846
▁pleasure	-9.08867
▁office	-9.08891
▁early	-9.09048
▁started	-9.09414
▁garden	-9.09682
ten	-9.09806
▁necessary	-9.09947
▁soft	-9.09961
▁di	-9.09972
▁chief	-9.1056
▁Dutch	-9.10629
▁yourself	-9.10934
ade	-9.10975
_,	-9.11043
▁eight	-9.11058
▁buffalo	-9.11065
▁Ho	-9.1113
eth	-9.11314
ial	-9.11401
▁street	-9.11446
▁straight	-9.11452
▁Smith	-9.1163
▁How	-9.11781
▁17	-9.11847
▁gold	-9.11904
▁drew	-9.12144
vo	-9.1232
▁received	-9.12352
ned	-9.12395
▁bound	-9.12438
▁Dr	-9.12445
▁Bibbs	-9.12477
▁caught	-9.12566
▁follow	-9.12671
▁boys	-9.12722
▁try	-9.12845
ak	-9.12852
▁neither	-9.1298
▁breath	-9.12986
▁desire	-9.13034
With	-9.13089
▁ta	-9.13343
▁walked	-9.13408
——	-9.13415
▁getting	-9.13416
you	-9.13419
go	-9.13657
▁wait	-9.1374
nt	-9.13767
▁scarce	-9.14117
▁wall	-9.14227
▁snow	-9.14256
▁thinking	-9.14263
▁subject	-9.14323
ay	-9.14405
▁walk	-9.14428
▁Now	-9.14457
▁trees	-9.14497
lt	-9.1468
do	-9.1478
ship	-9.14894
▁following	-9.14921
▁President	-9.14959
▁wonder	-9.15065
▁send	-9.15199
▁account	-9.15245
▁joy	-9.15275
▁blow	-9.15399
▁outside	-9.15561
▁single	-9.15907
▁faith	-9.16061
▁loved	-9.16247
▁corner	-9.16274
▁visit	-9.16302
ap	-9.16381
▁hall	-9.16553
▁R	-9.16717
▁th	-9.16856
▁State	-9.16879
ang	-9.17106
▁sc	-9.17133
▁died	-9.17395
▁laughed	-9.17448
▁silent	-9.17562
▁week	-9.17867
▁r	-9.17988
▁On	-9.18024
ight	-9.18068
▁wise	-9.18088
▁occasion	-9.18486
▁grew	-9.18742
iv	-9.18818
con	-9.18894
va	-9.18949
▁action	-9.19035
▁Lincoln	-9.19062
▁lie	-9.19177
▁seven	-9.19326
▁hot	-9.19583
▁plan	-9.19606
▁William	-9.19684
▁killed	-9.19869
▁waiting	-9.19914
▁easy	-9.20085
der	-9.20113
▁boat	-9.20125
▁quiet	-9.20194
▁respect	-9.207
▁pain	-9.20716
▁Al	-9.20735
ments	-9.20771
▁natural	-9.208
▁meant	-9.2101
▁begin	-9.21058
▁danger	-9.21119
▁post	-9.21122
▁raised	-9.21133
▁distance	-9.21142
▁trust	-9.21181
▁village	-9.21294
▁important	-9.21297
▁captain	-9.213
▁direction	-9.21662
▁quickly	-9.21708
ster	-9.21896
▁works	-9.21942
▁standing	-9.22095
By	-9.22492
▁attention	-9.22518
ph	-9.22801
▁camp	-9.22983
▁field	-9.23059
▁presence	-9.23137
▁summer	-9.2314
▁opinion	-9.23291
▁rain	-9.23302
one	-9.23335
▁stone	-9.23535
▁months	-9.23607
▁neck	-9.23613
▁dog	-9.23703
▁Holland	-9.23914
K	-9.24036
▁afternoon	-9.2407
▁struck	-9.24383
▁please	-9.24496
▁minute	-9.245
▁sky	-9.24555
▁stop	-9.24683
▁beginning	-9.24707
▁evil	-9.24715
by	-9.2472
▁al	-9.24973
▁filled	-9.25194
▁certainly	-9.25235
▁Ar	-9.25453
▁write	-9.25535
ities	-9.25591
den	-9.25675
▁showed	-9.25691
ny	-9.26004
▁fish	-9.26041
ub	-9.26125
▁tone	-9.26221
▁grass	-9.26284
▁carry	-9.26287
ex	-9.26305
▁m	-9.26352
so	-9.2647
▁covered	-9.26475
ise	-9.26681
ors	-9.26732
▁hat	-9.26915
bo	-9.27035
Y	-9.27118
▁winter	-9.27261
▁kill	-9.27283
side	-9.27414
▁grow	-9.27495
ice	-9.27502
[	-9.27586
▁immediately	-9.27697
▁happen	-9.27808
▁lo	-9.27983
▁step	-9.28031
all	-9.28065
▁move	-9.28441
▁Kent	-9.28473
▁With	-9.28518
▁food	-9.28549
▁France	-9.28569
▁broke	-9.28593
▁J	-9.28615
0	-9.28736
▁break	-9.28842
▁rock	-9.28897
▁thick	-9.28952
▁Le	-9.29063
▁attack	-9.29123
ite	-9.2913
ile	-9.29309
▁impossible	-9.29368
▁broken	-9.29487
▁paper	-9.29538
▁Ha	-9.29633
▁trans	-9.29635
▁labor	-9.29647
▁sudden	-9.29688
▁uncle	-9.29732
pa	-9.29831
ni	-9.29835
oo	-9.29837
ions	-9.29886
▁grave	-9.30068
▁sitting	-9.30069
▁dinner	-9.30198
▁Tulliver	-9.30362
▁pleasant	-9.30364
▁dress	-9.30445
▁exclaimed	-9.30863
▁glass	-9.31031
▁hardly	-9.31044
▁north	-9.3119
▁particular	-9.31192
▁storm	-9.31199
▁learn	-9.31277
▁placed	-9.31289
▁horses	-9.3136
▁stranger	-9.31401
aw	-9.31553
▁hath	-9.31559
▁court	-9.31598
▁le	-9.31615
▁sword	-9.31704
▁length	-9.31872
▁nice	-9.31889
▁piece	-9.3192
▁probably	-9.32211
▁quo	-9.32403
▁strength	-9.32533
▁expect	-9.32641
▁attempt	-9.32657
▁gate	-9.32804
▁sin	-9.32878
▁honor	-9.32892
▁bank	-9.32903
▁spring	-9.32913
▁greater	-9.3314
Here	-9.33228
▁wi	-9.33328
▁One	-9.33336
▁hill	-9.33386
▁remained	-9.33724
▁individual	-9.33922
▁cap	-9.33931
▁isn	-9.34034
▁brown	-9.3405
▁American	-9.34055
▁Or	-9.34096
▁ra	-9.34163
▁lot	-9.34169
▁Fu	-9.34324
▁pa	-9.34325
▁bo	-9.34442
....	-9.34502
▁forget	-9.34621
▁box	-9.34627
▁Peterkin	-9.34793
▁Sheridan	-9.3483
end	-9.34879
▁forest	-9.34881
An	-9.34886
j	-9.349
▁wonderful	-9.34915
▁instant	-9.34972
▁speech	-9.35137
▁third	-9.35137
ations	-9.35247
▁movement	-9.35289
ld	-9.35424
Don	-9.35521
▁beside	-9.35572
▁music	-9.35618
wa	-9.35676
▁trying	-9.35796
▁[	-9.35822
▁pocket	-9.36014
ft	-9.36162
▁touch	-9.36199
▁pack	-9.36591
▁easily	-9.36722
▁group	-9.36722
▁vi	-9.36807
▁Bo	-9.36836
Let	-9.36849
▁reach	-9.37092
▁running	-9.37098
ound	-9.37153
▁success	-9.37213
▁hole	-9.37239
▁doctor	-9.37255
▁laugh	-9.37384
▁personal	-9.37428
▁company	-9.37434
▁written	-9.37437
▁La	-9.37546
▁Why	-9.37569
▁noble	-9.37831
▁Me	-9.37899
▁class	-9.38039
▁measure	-9.38152
▁whatever	-9.3824
up	-9.38264
▁smoke	-9.38332
▁special	-9.38693
▁simply	-9.38874
dy	-9.39144
,—	-9.39155
▁shut	-9.39177
▁pale	-9.39545
▁sh	-9.39778
▁shot	-9.39798
▁OF	-9.39892
▁ain	-9.39943
▁tears	-9.40191
of	-9.40198
▁slave	-9.40205
▁knowledge	-9.40336
▁middle	-9.40338
▁wished	-9.40449
▁beauty	-9.4052
▁Torn	-9.40534
▁expected	-9.40589
▁safe	-9.40647
▁experience	-9.40703
▁entirely	-9.4071
▁drink	-9.40739
▁mere	-9.40763
▁usual	-9.4077
▁fashion	-9.40889
▁skin	-9.40928
ti	-9.41153
▁knows	-9.41234
▁difficult	-9.41238
ped	-9.41347
These	-9.41617
ick	-9.4171
é	-9.41818
▁shop	-9.41832
fi	-9.41941
▁steps	-9.41943
▁stream	-9.42005
00	-9.42015
▁sw	-9.42076
▁learned	-9.42085
ning	-9.42104
fe	-9.42109
▁below	-9.42318
▁wear	-9.42341
▁south	-9.42368
▁edge	-9.42405
ory	-9.42463
▁iron	-9.42569
▁y	-9.42656
Who	-9.42663
ble	-9.42723
▁smiled	-9.42752
▁narrow	-9.42756
▁Con	-9.42801
▁heaven	-9.42947
▁troops	-9.42957
dge	-9.43051
▁ma	-9.4319
au	-9.43238
▁closed	-9.43427
▁prince	-9.43454
▁board	-9.43511
let	-9.43597
▁decided	-9.43816
▁married	-9.43896
▁spot	-9.43916
▁paid	-9.43919
▁comes	-9.43935
ably	-9.4396
▁cha	-9.4396
▁gun	-9.43982
ave	-9.44057
▁silver	-9.44085
Some	-9.44237
lin	-9.44295
▁especially	-9.44304
▁threw	-9.44468
▁16	-9.44526
▁v	-9.44685
ris	-9.44802
▁pen	-9.44842
▁guess	-9.44852
▁support	-9.44855
▁regard	-9.44859
▁Teddy	-9.44888
▁tall	-9.44978
▁scene	-9.4505
▁worth	-9.45132
▁el	-9.45198
mer	-9.45198
▁simple	-9.45238
act	-9.45385
ey	-9.45429
▁lord	-9.45437
pped	-9.45445
ug	-9.45452
),	-9.45496
▁mountain	-9.45504
▁makes	-9.45559
▁duty	-9.45645
▁pan	-9.45691
▁note	-9.46098
▁rise	-9.46209
▁start	-9.46241
▁expression	-9.46277
▁space	-9.46404
▁weak	-9.46428
ip	-9.4655
gr	-9.4659
▁appearance	-9.46619
▁James	-9.46634
▁ro	-9.46669
▁turning	-9.46849
▁sharp	-9.47044
os	-9.47103
▁faint	-9.4719
▁changed	-9.47483
▁leaving	-9.47588
▁sand	-9.47618
▁hung	-9.47718
▁houses	-9.47765
her	-9.47778
▁arrived	-9.47873
ep	-9.47934
V	-9.47988
▁quick	-9.48036
▁situation	-9.48179
Where	-9.48269
ran	-9.48346
▁colour	-9.48404
▁meeting	-9.48434
uff	-9.48487
▁Ro	-9.4867
Her	-9.48799
tra	-9.48806
▁condition	-9.48897
▁sign	-9.48908
▁lead	-9.49084
▁pray	-9.491
▁comp	-9.49229
▁Ca	-9.49323
▁lower	-9.4939
▁remain	-9.49418
▁reply	-9.49492
▁guard	-9.49555
Mr	-9.49568
▁song	-9.49739
▁military	-9.49784
▁blind	-9.49784
▁rule	-9.49788
▁Man	-9.498
▁loud	-9.49834
ner	-9.49899
▁system	-9.49986
▁weather	-9.49986
▁sick	-9.49991
ered	-9.50027
▁century	-9.50189
▁shook	-9.50196
▁fifty	-9.50392
▁gentleman	-9.50421
▁broad	-9.50596
▁journey	-9.50596
▁difference	-9.506
▁bare	-9.5072
▁merely	-9.50789
▁habit	-9.50804
▁yellow	-9.50807
some	-9.51135
▁shore	-9.51211
▁speaking	-9.51308
ib	-9.51349
▁spite	-9.51447
From	-9.51517
▁perfect	-9.51606
▁latter	-9.51621
▁giving	-9.51621
▁seeing	-9.51628
▁May	-9.51708
▁Ruth	-9.51745
▁flowers	-9.51787
▁Old	-9.51793
▁House	-9.51837
▁cast	-9.51895
▁main	-9.51945
▁ring	-9.51946
▁escape	-9.52077
Ah	-9.52086
▁w	-9.52094
▁period	-9.5224
▁accept	-9.52288
my	-9.525
▁Mo	-9.52542
ther	-9.52689
RE	-9.52773
▁consider	-9.5279
▁dollars	-9.5286
▁spread	-9.52869
▁serious	-9.5294
▁brain	-9.52956
▁seat	-9.53007
ping	-9.53082
▁lying	-9.53149
▁crowd	-9.53205
▁talking	-9.53269
▁London	-9.53282
▁clothes	-9.53374
▁du	-9.53426
▁lives	-9.53428
ze	-9.53469
▁study	-9.53492
▁worse	-9.53702
▁picture	-9.5374
▁born	-9.53762
AN	-9.53799
▁allowed	-9.53821
▁noise	-9.53822
▁exactly	-9.5384
▁trade	-9.53897
▁instead	-9.53907
ible	-9.53945
ple	-9.53965
▁drive	-9.54033
▁finally	-9.54301
▁carriage	-9.54335
▁thirty	-9.54335
▁Major	-9.54373
▁brave	-9.54381
▁watched	-9.54393
▁notice	-9.54522
▁bread	-9.54553
▁ca	-9.54555
▁fool	-9.54751
▁influence	-9.54759
▁meat	-9.5487
▁shadow	-9.55067
▁tr	-9.55116
▁advantage	-9.55398
▁bill	-9.55459
king	-9.55586
▁wrote	-9.55613
▁Oliver	-9.55613
▁places	-9.55752
ins	-9.55847
▁par	-9.55883
▁sail	-9.55929
▁soldier	-9.56141
▁perfectly	-9.56184
ill	-9.56454
—"	-9.56463
▁Mar	-9.56504
Be	-9.56524
▁yes	-9.56584
▁surprise	-9.56754
▁walls	-9.56815
▁letters	-9.56826
▁devil	-9.56909
ched	-9.56991
▁3	-9.57013
▁buy	-9.5705
▁Ch	-9.57174
▁church	-9.5723
▁sub	-9.57376
▁price	-9.57579
ah	-9.57735
▁Maya	-9.57755
▁valley	-9.5778
▁York	-9.5778
While	-9.57784
▁due	-9.57843
tain	-9.57917
lie	-9.5797
CHAPTER	-9.57999
▁honour	-9.57999
▁Union	-9.5802
▁thin	-9.58029
▁determined	-9.58058
▁mountains	-9.58138
▁unto	-9.58191
▁future	-9.58219
▁content	-9.58308
▁rep	-9.58358
▁animal	-9.58598
▁terrible	-9.5866
▁bitter	-9.58665
ler	-9.58672
▁bow	-9.58681
▁Marguerite	-9.58686
rt	-9.58709
▁cool	-9.5874
▁cur	-9.58794
▁comfort	-9.58836
▁explained	-9.5892
▁path	-9.58979
ley	-9.5913
▁tale	-9.59169
▁slow	-9.59245
▁dare	-9.59285
▁various	-9.59325
▁unless	-9.59405
▁inside	-9.59438
clock	-9.59487
▁dust	-9.59571
ai	-9.59608
ier	-9.59647
▁sorry	-9.59677
▁By	-9.59691
▁bell	-9.59737
▁Henry	-9.59773
▁1	-9.59789
▁creature	-9.59967
▁sad	-9.59986
ries	-9.59992
▁judge	-9.59995
▁control	-9.59995
▁built	-9.59995
▁shape	-9.59996
▁glance	-9.60073
▁race	-9.60077
▁share	-9.60079
▁hurt	-9.60226
▁dry	-9.6031
▁va	-9.60367
▁legs	-9.60432
▁fit	-9.60442
▁harm	-9.60448
▁pi	-9.60593
▁catch	-9.60741
▁month	-9.60888
▁bird	-9.6089
▁confidence	-9.60896
!'	-9.60909
▁Captain	-9.60942
▁generally	-9.60955
J	-9.61069
▁allow	-9.61083
▁ears	-9.61095
▁conduct	-9.61121
▁effort	-9.61121
▁forgotten	-9.61127
▁possession	-9.6118
kin	-9.6124
▁clean	-9.61348
▁stick	-9.61376
▁curious	-9.6159
▁store	-9.6161
▁Eliza	-9.61802
▁sorrow	-9.61803
▁Some	-9.61813
▁shoulder	-9.61839
▁hu	-9.61991
form	-9.62019
▁history	-9.62036
▁whispered	-9.62192
io	-9.62226
▁working	-9.62229
ator	-9.62233
▁fixed	-9.62249
▁repeated	-9.62288
▁mighty	-9.62381
og	-9.62407
▁sa	-9.62461
▁girls	-9.62492
▁Charlotte	-9.62521
▁Clover	-9.62546
▁Pa	-9.62697
▁marriage	-9.62719
ger	-9.62758
▁appear	-9.62862
▁actually	-9.62873
▁considered	-9.62894
▁complete	-9.6293
▁moon	-9.62959
▁Master	-9.6297
▁gray	-9.62984
▁exist	-9.63089
fer	-9.6315
▁waited	-9.63199
ative	-9.63203
▁Benny	-9.63226
▁justice	-9.63267
▁declared	-9.63299
▁tongue	-9.63416
▁mass	-9.63618
▁cook	-9.63672
▁ride	-9.63749
▁books	-9.63837
▁ri	-9.63845
▁weeks	-9.63861
▁private	-9.63876
▁Christ	-9.63884
ba	-9.63895
▁count	-9.63979
▁roof	-9.64119
▁color	-9.64235
▁couple	-9.64343
▁wealth	-9.64345
▁4	-9.64348
ach	-9.64382
▁somewhat	-9.64423
▁Oh	-9.64436
▁ice	-9.64449
▁thank	-9.64456
▁suit	-9.64457
▁square	-9.64477
▁charge	-9.64532
eg	-9.64534
▁fingers	-9.64551
▁im	-9.64552
▁darkness	-9.64557
▁difficulty	-9.64573
▁custom	-9.64812
▁search	-9.64813
▁mad	-9.64816
▁Dick	-9.64853
▁spent	-9.64872
ham	-9.64883
▁goes	-9.64923
▁breast	-9.65047
▁although	-9.65051
Come	-9.65228
▁Peter	-9.65277
▁value	-9.65285
▁dropped	-9.65292
▁greatest	-9.65411
ration	-9.65436
▁loss	-9.65617
▁fallen	-9.6564
use	-9.65731
▁drop	-9.65739
▁understood	-9.65756
ee	-9.65876
,000	-9.65995
▁wore	-9.66037
▁salt	-9.66249
▁calm	-9.6637
▁degree	-9.66471
▁cup	-9.66479
▁supposed	-9.66522
▁offered	-9.66627
▁lines	-9.6671
▁sake	-9.66729
fully	-9.66912
▁watching	-9.67163
▁game	-9.67192
▁morrow	-9.67194
ked	-9.67343
▁proper	-9.67408
▁British	-9.67431
▁political	-9.67431
▁travel	-9.67453
▁meaning	-9.67454
▁;	-9.67473
ab	-9.67664
▁anxious	-9.67673
▁Jim	-9.67698
▁east	-9.67786
▁nation	-9.67842
▁proud	-9.67949
▁From	-9.68037
▁mis	-9.6804
hy	-9.68044
▁bottom	-9.68157
▁fighting	-9.68172
▁members	-9.68379
▁thoughts	-9.68385
▁liked	-9.68411
▁fleet	-9.68491
▁nobody	-9.68552
ken	-9.68646
▁prepared	-9.68751
ray	-9.68844
▁promise	-9.69009
▁cross	-9.6906
▁coat	-9.69062
ugh	-9.69087
▁quarter	-9.69135
▁task	-9.69136
▁draw	-9.69164
▁lose	-9.6918
▁passage	-9.69184
▁discovered	-9.69297
ook	-9.69311
▁priest	-9.69407
▁woods	-9.69424
▁alive	-9.69445
da	-9.69479
▁news	-9.69672
wi	-9.69693
▁Elizabeth	-9.69693
▁building	-9.69716
ON	-9.69739
▁receive	-9.6975
out	-9.69892
▁leg	-9.69929
▁animals	-9.69943
▁circumstances	-9.70041
tro	-9.70071
▁instance	-9.70124
▁range	-9.70146
▁—	-9.70188
▁struggle	-9.70369
▁After	-9.70458
▁material	-9.70618
▁shoulders	-9.70623
▁drawn	-9.70654
▁according	-9.70716
▁heads	-9.70735
ew	-9.70744
▁presently	-9.70765
▁wound	-9.70801
▁forty	-9.7084
▁Y	-9.7085
>	-9.70867
▁Christian	-9.70905
▁remark	-9.71006
▁sur	-9.71015
▁surprised	-9.71043
ide	-9.71074
▁Jo	-9.71084
▁machine	-9.71087
▁mark	-9.71095
▁Don	-9.71135
▁formed	-9.71222
▁holding	-9.7129
▁nose	-9.71344
▁Chinese	-9.71368
▁proved	-9.71485
▁castle	-9.715
▁listen	-9.71564
Good	-9.71566
▁observed	-9.71579
▁twelve	-9.71619
▁!	-9.71723
▁angry	-9.71873
▁beat	-9.71893
▁Crow	-9.71904
▁German	-9.71941
▁wine	-9.71966
▁cost	-9.71968
▁gentle	-9.7207
▁hi	-9.72174
▁prove	-9.72254
▁These	-9.72331
▁pick	-9.72375
▁looks	-9.72472
▁stared	-9.72517
▁opportunity	-9.7263
▁rough	-9.72638
ack	-9.72878
▁sing	-9.72923
▁anybody	-9.72966
▁orders	-9.72974
▁offer	-9.72997
▁concern	-9.73074
▁Unite	-9.73192
▁...	-9.73292
ified	-9.73427
▁companion	-9.73476
▁ear	-9.73565
▁cloth	-9.73583
▁com	-9.73624
▁island	-9.73632
▁flesh	-9.73652
▁Philip	-9.73657
▁Lo	-9.73666
▁authority	-9.73681
▁enter	-9.73684
▁pleased	-9.73749
▁burst	-9.7391
▁regular	-9.7391
▁Hilton	-9.73956
ging	-9.74019
ain	-9.74028
▁march	-9.74038
ER	-9.74052
▁Let	-9.74106
che	-9.74107
▁cruel	-9.74209
▁Paul	-9.7424
▁gar	-9.74252
▁worked	-9.74274
▁advance	-9.74314
▁dance	-9.74407
▁language	-9.74425
▁bu	-9.74539
port	-9.74561
▁likely	-9.74593
▁higher	-9.74593
uc	-9.74614
▁grand	-9.74665
▁passing	-9.74938
▁official	-9.74944
▁season	-9.74995
▁inter	-9.75064
▁taste	-9.75122
▁Who	-9.75161
ki	-9.75189
▁growing	-9.75264
▁i	-9.75274
▁bent	-9.75429
▁capital	-9.75443
row	-9.75471
▁pe	-9.75507
▁courage	-9.75727
▁dozen	-9.75728
▁15	-9.75746
ied	-9.75836
▁seek	-9.7589
▁peculiar	-9.7599
▁U	-9.76021
▁rate	-9.76068
▁lovely	-9.76125
cept	-9.76127
▁flat	-9.76168
▁cat	-9.76241
▁loose	-9.76265
▁ball	-9.76352
▁haven	-9.76402
ric	-9.76443
▁spoken	-9.76452
▁Po	-9.76469
▁happiness	-9.76517
▁smiling	-9.76517
▁strike	-9.76517
▁pure	-9.76577
▁cover	-9.76672
▁explain	-9.76735
▁noticed	-9.76744
rag	-9.76774
▁tu	-9.76794
▁willing	-9.76831
▁ways	-9.76983
▁failed	-9.77037
▁station	-9.77078
▁fer	-9.77151
gen	-9.77169
▁crown	-9.77267
▁throat	-9.77313
▁Li	-9.77323
▁obliged	-9.77345
ches	-9.77446
▁health	-9.7759
time	-9.77593
▁Ju	-9.77717
▁knowing	-9.77763
▁begun	-9.77865
▁existence	-9.77867
▁fill	-9.77931
▁Where	-9.77991
▁hurried	-9.78117
▁fly	-9.78147
ify	-9.78205
▁pity	-9.78214
▁believed	-9.78268
▁imagine	-9.78282
low	-9.78305
▁impression	-9.78432
▁Z	-9.78446
Ma	-9.7846
▁Go	-9.78476
ening	-9.78519
▁lodge	-9.78666
old	-9.78756
▁walking	-9.78837
▁seized	-9.78893
▁questions	-9.78916
▁nine	-9.78921
▁beneath	-9.78923
▁birds	-9.7893
▁parts	-9.78935
▁stars	-9.79155
▁demand	-9.79163
rate	-9.79185
▁Hu	-9.79187
lar	-9.79241
▁vain	-9.79327
▁honest	-9.79466
▁royal	-9.79467
▁afterwards	-9.79487
▁Timothy	-9.7949
Go	-9.79565
▁passion	-9.79569
▁carefully	-9.79695
▁fate	-9.79726
▁tired	-9.79853
▁dressed	-9.79861
are	-9.79867
▁amount	-9.80014
▁mistress	-9.8002
ency	-9.80034
▁everybody	-9.80059
▁considerable	-9.80061
▁hate	-9.80085
ists	-9.8017
▁agreed	-9.80215
▁cab	-9.80265
▁throw	-9.80315
miss	-9.80367
▁se	-9.80429
▁soldiers	-9.8044
she	-9.80468
uch	-9.80525
▁grandmother	-9.8056
▁odd	-9.80575
▁lack	-9.80621
▁touched	-9.80646
▁flow	-9.80662
▁played	-9.80797
▁fat	-9.80868
▁tender	-9.80921
LE	-9.80987
ES	-9.81023
▁Norman	-9.81143
▁leaves	-9.81166
ties	-9.81358
.)	-9.81374
▁society	-9.81389
▁lamp	-9.8139
▁suffer	-9.814
▁knees	-9.81483
▁serve	-9.81577
▁wh	-9.81765
burg	-9.81788
▁port	-9.81908
▁row	-9.81909
▁shaggy	-9.81946
▁asleep	-9.81946
▁murder	-9.82206
▁false	-9.82225
▁na	-9.82276
▁officers	-9.82288
▁prayer	-9.82365
▁direct	-9.82366
▁slaves	-9.82379
▁key	-9.82514
▁succeeded	-9.8252
▁finger	-9.82541
Ha	-9.82597
od	-9.82604
▁bore	-9.82728
light	-9.8273
▁method	-9.82786
▁property	-9.82812
▁Da	-9.8284
▁Can	-9.82843
▁remembered	-9.82845
▁dim	-9.82931
▁fruit	-9.83068
▁pair	-9.83118
▁pointed	-9.83168
▁band	-9.8321
ear	-9.83219
▁depend	-9.83321
▁Confederate	-9.8335
▁argument	-9.8335
▁example	-9.8335
▁breakfast	-9.83353
▁rode	-9.83391
▁quietly	-9.83427
▁listened	-9.83442
▁crossed	-9.83449
▁promised	-9.83494
▁social	-9.83498
▁former	-9.83499
▁windows	-9.83536
rac	-9.8363
▁memory	-9.83634
▁June	-9.83719
▁hide	-9.8379
▁express	-9.83818
▁kiss	-9.83912
▁similar	-9.83917
▁Yet	-9.83918
▁opposite	-9.8392
▁marry	-9.83947
▁drawing	-9.83955
▁refused	-9.84086
▁opening	-9.8418
▁popular	-9.84202
▁empty	-9.84207
▁huge	-9.8422
▁mile	-9.84245
▁cloud	-9.84271
▁golden	-9.84314
▁caused	-9.84672
with	-9.84735
ery	-9.84736
▁conversation	-9.84775
▁moving	-9.84775
▁South	-9.84775
▁importance	-9.84782
▁streets	-9.84787
▁vote	-9.84805
▁report	-9.84832
▁equal	-9.85008
▁moral	-9.85043
▁ships	-9.85063
ker	-9.85084
ets	-9.85114
▁West	-9.85138
▁besides	-9.85142
▁pieces	-9.85268
▁palace	-9.8535
iness	-9.8536
▁awful	-9.85388
▁Dorothy	-9.8539
▁sha	-9.8557
▁Irish	-9.85644
▁flower	-9.8565
▁rank	-9.85651
▁fun	-9.85656
▁ahead	-9.85837
▁praise	-9.85929
▁glory	-9.8622
▁grown	-9.86488
▁religious	-9.86511
▁terror	-9.86511
▁education	-9.86528
▁foreign	-9.86529
▁spend	-9.86534
▁powers	-9.86554
▁ordered	-9.86585
▁cow	-9.86765
▁distant	-9.86804
▁prevent	-9.86813
▁writing	-9.87
cent	-9.87088
▁Well	-9.87089
▁grim	-9.87099
▁freedom	-9.87111
▁grace	-9.87131
▁belong	-9.87139
▁North	-9.87168
▁fail	-9.87175
▁rage	-9.87231
▁dreadful	-9.87385
▁ancient	-9.87391
▁gift	-9.87399
▁driven	-9.8749
▁handsome	-9.87498
▁softly	-9.87545
▁lu	-9.87569
Yet	-9.87601
▁terms	-9.87648
▁progress	-9.87693
▁bold	-9.87725
cher	-9.879
▁job	-9.88044
▁adventure	-9.88284
▁pulled	-9.88453
▁rapidly	-9.88567
▁welcome	-9.88576
▁surely	-9.88587
▁delight	-9.88662
▁tail	-9.88677
▁nearer	-9.88714
▁Paris	-9.88842
▁mistake	-9.88895
▁rising	-9.88895
▁hast	-9.88938
▁farm	-9.89091
▁add	-9.89105
▁5	-9.89252
▁Se	-9.89273
▁protect	-9.89429
▁aunt	-9.89457
▁ordinary	-9.89474
▁ourselves	-9.89474
▁record	-9.89475
cul	-9.89507
▁da	-9.89574
▁ceased	-9.89664
▁enjoy	-9.89737
▁laughing	-9.89754
▁dawn	-9.89776
stead	-9.89813
▁Father	-9.89854
▁national	-9.89906
▁height	-9.89938
▁million	-9.89939
▁Sh	-9.89997
▁fifteen	-9.90003
▁size	-9.90038
▁horror	-9.90078
▁drove	-9.90078
▁Law	-9.90143
▁Th	-9.90302
▁Japanese	-9.90381
▁outlaw	-9.90381
▁wondered	-9.90388
▁risk	-9.90389
▁faces	-9.90548
▁Here	-9.90619
▁neighbor	-9.9068
▁regiment	-9.90685
▁thunder	-9.90687
ans	-9.90739
▁deed	-9.90858
▁rear	-9.90943
▁otherwise	-9.9099
ose	-9.91093
▁needed	-9.91203
Very	-9.91293
▁keeping	-9.91294
▁chest	-9.913
▁River	-9.91314
▁shame	-9.91353
▁Aunt	-9.91365
▁vast	-9.91392
▁rooms	-9.91458
▁slavery	-9.91652
▁yards	-9.91658
day	-9.91663
▁persons	-9.91885
▁moments	-9.91941
dding	-9.91982
▁ver	-9.92009
▁aside	-9.92048
cing	-9.92076
▁chi	-9.92142
▁officer	-9.92201
▁press	-9.92215
▁Not	-9.92294
▁Louise	-9.92339
▁shade	-9.92378
▁Co	-9.92443
▁solemn	-9.92528
Thus	-9.92544
IN	-9.92607
▁playing	-9.92629
▁powerful	-9.92663
▁lies	-9.92668
▁miss	-9.92757
▁fond	-9.92884
▁remarked	-9.9293
▁matters	-9.93087
▁intended	-9.93134
▁design	-9.9315
▁pride	-9.93184
ute	-9.93238
▁original	-9.93252
like	-9.93394
gue	-9.93401
▁grey	-9.93465
▁silk	-9.93471
▁fi	-9.93517
▁wit	-9.93601
▁star	-9.93628
▁talked	-9.93628
how	-9.93715
▁police	-9.93741
▁altogether	-9.93776
▁wheel	-9.93776
cur	-9.9387
▁lifted	-9.93967
▁Manchu	-9.94091
▁servant	-9.94118
▁apparently	-9.94252
▁fully	-9.94374
▁queer	-9.94408
▁Count	-9.94408
▁Com	-9.94409
▁greatly	-9.9441
X	-9.94558
▁laws	-9.94629
oc	-9.94664
▁mill	-9.94664
▁stage	-9.94695
▁consequence	-9.94723
▁Church	-9.94723
▁successful	-9.94743
▁Raffles	-9.94761
▁log	-9.94817
Did	-9.94841
▁stepp	-9.9493
▁Jolyon	-9.9504
▁pipe	-9.9504
▁aid	-9.95112
▁base	-9.95182
ire	-9.9531
hood	-9.95438
▁attitude	-9.95679
▁hurry	-9.95683
Every	-9.95687
▁curtain	-9.95688
▁suffered	-9.95702
▁Nor	-9.95722
ized	-9.95753
body	-9.95865
▁speed	-9.9599
▁religion	-9.95998
▁satisfied	-9.95998
▁chamber	-9.95999
▁modern	-9.95999
▁west	-9.96002
▁vague	-9.96005
▁thrown	-9.96007
▁bridge	-9.9601
▁bull	-9.96092
▁gain	-9.96111
▁completely	-9.96153
▁settled	-9.9623
▁Lessingham	-9.9632
▁Lady	-9.96337
▁Mon	-9.96387
▁named	-9.96405
▁wa	-9.96433
St	-9.96579
▁accident	-9.96643
▁aware	-9.96648
▁k	-9.96688
▁tin	-9.96734
art	-9.96784
rd	-9.96846
vy	-9.96858
▁cheer	-9.96936
▁familiar	-9.96966
▁twice	-9.96966
▁fancy	-9.96985
▁affairs	-9.96999
▁wounded	-9.97065
▁conditions	-9.97104
▁forced	-9.97207
▁finished	-9.9721
▁chain	-9.97268
▁afford	-9.97291
ob	-9.97385
Your	-9.97401
▁mat	-9.97458
▁Turtle	-9.97617
▁exercise	-9.97617
▁August	-9.97642
▁Bob	-9.97701
lan	-9.97743
▁finding	-9.97754
cle	-9.97841
▁fortune	-9.97944
▁produced	-9.97946
▁taught	-9.9795
▁motion	-9.97953
▁fought	-9.97953
▁demanded	-9.97984
▁telling	-9.9815
▁hunt	-9.98231
▁reckon	-9.98271
▁somewhere	-9.98338
▁marked	-9.98377
ank	-9.98502
▁conscious	-9.98539
▁favor	-9.98591
▁Spanish	-9.986
▁savage	-9.986
▁fault	-9.98601
▁region	-9.98678
▁paused	-9.98873
▁lover	-9.98881
▁entire	-9.98919
▁knight	-9.9893
▁sacrifice	-9.9893
▁Sunday	-9.98932
▁weight	-9.98964
cy	-9.98976
▁carrying	-9.99021
Have	-9.99063
▁mentioned	-9.99082
▁portion	-9.99095
▁War	-9.99135
orn	-9.99185
▁instinct	-9.99261
▁anger	-9.99272
▁Charles	-9.993
▁suggested	-9.99355
▁sold	-9.99475
what	-9.99504
▁Even	-9.99571
▁enemies	-9.99594
▁local	-9.99601
▁worn	-9.99601
▁pressed	-9.99882
▁vision	-9.99932
Perhaps	-9.99952
▁wings	-10.0008
bu	-10.0022
▁despair	-10.0026
▁emotion	-10.0026
▁supply	-10.0026
▁coast	-10.0026
▁strain	-10.0027
Even	-10.0029
▁farther	-10.0034
▁bought	-10.0042
▁claim	-10.0048
▁major	-10.0055
THE	-10.0056
▁quarrel	-10.006
▁level	-10.006
▁hidden	-10.006
spect	-10.0068
▁sentence	-10.0068
▁intention	-10.0068
▁engaged	-10.0071
▁midst	-10.0073
gged	-10.0074
▁inquired	-10.0074
▁organ	-10.0081
▁confess	-10.0085
▁disappeared	-10.0088
▁contrary	-10.0093
▁imagination	-10.0093
▁whisper	-10.0103
ress	-10.0118
▁gathered	-10.0121
▁smooth	-10.0127
▁wicked	-10.0127
▁Orange	-10.0128
▁dangerous	-10.0132
▁cre	-10.0139
▁meal	-10.0146
▁mar	-10.015
▁sides	-10.0156
▁admit	-10.0158
▁thrust	-10.0161
▁complain	-10.0161
▁cent	-10.017
▁assured	-10.0175
▁frightened	-10.018
▁cor	-10.019
▁Washington	-10.0195
▁immense	-10.0195
▁trail	-10.0195
▁native	-10.0195
▁Walter	-10.0198
▁required	-10.0198
▁hang	-10.0215
▁2	-10.0221
OR	-10.0222
▁require	-10.0226
▁Kedsty	-10.0229
▁kitchen	-10.0229
▁sought	-10.0232
pping	-10.0238
▁gods	-10.0283
▁treat	-10.0287
▁occupied	-10.0298
▁shock	-10.0299
▁guns	-10.03
Look	-10.0304
▁Soames	-10.0306
▁relief	-10.0332
▁bodies	-10.0332
▁element	-10.0333
▁manage	-10.0338
board	-10.0339
▁throughout	-10.0342
▁pin	-10.0342
▁sell	-10.0348
cra	-10.0351
▁discover	-10.036
▁usually	-10.0362
▁efforts	-10.0367
▁entrance	-10.0367
▁avoid	-10.0367
▁opposition	-10.0367
▁supper	-10.0368
ka	-10.0377
▁somebody	-10.0379
▁leading	-10.0388
AL	-10.0391
▁minister	-10.0402
▁problem	-10.0402
▁teeth	-10.0402
▁fields	-10.0404
gan	-10.0411
▁hotel	-10.0413
▁Great	-10.0413
▁beg	-10.0413
▁events	-10.0427
▁Fa	-10.0429
▁civil	-10.0436
▁Heaven	-10.0437
▁firm	-10.0437
▁sum	-10.0449
▁address	-10.0449
▁fa	-10.0455
▁flag	-10.046
▁dull	-10.046
▁suffering	-10.0467
▁servants	-10.0468
▁fur	-10.0471
▁necessity	-10.0471
▁satisfaction	-10.0471
▁frame	-10.0471
▁retreat	-10.0471
▁excitement	-10.0472
▁track	-10.0472
Those	-10.0475
▁majority	-10.0477
▁favour	-10.0504
▁Bishop	-10.0507
▁horn	-10.0507
▁hills	-10.0524
▁build	-10.0524
▁interesting	-10.0533
hu	-10.0537
▁temper	-10.0542
▁unknown	-10.0542
▁rapid	-10.0543
Because	-10.0546
▁van	-10.0547
▁den	-10.0548
▁directly	-10.0549
▁victory	-10.055
▁wants	-10.0555
▁absolutely	-10.0561
Are	-10.0561
▁afterward	-10.0566
▁nurse	-10.0577
▁ladies	-10.0579
▁clearly	-10.0608
ral	-10.0608
▁evidence	-10.0613
▁guide	-10.0613
▁plenty	-10.0613
▁Gosta	-10.0613
▁flame	-10.0614
▁Was	-10.0614
▁delay	-10.0617
not	-10.0639
▁accepted	-10.064
▁saved	-10.064
▁falling	-10.0645
▁burning	-10.0646
ock	-10.0647
▁superior	-10.0648
▁parents	-10.0651
▁ended	-10.0654
ised	-10.0655
▁secure	-10.0657
▁Ga	-10.0672
▁message	-10.0684
▁occurred	-10.0685
▁chap	-10.07
▁lift	-10.0701
▁Sp	-10.0707
▁process	-10.071
Re	-10.0719
▁Catholic	-10.072
▁crack	-10.072
▁type	-10.072
▁trick	-10.0724
▁Josie	-10.0728
▁possessed	-10.0728
▁list	-10.0734
▁asking	-10.0738
▁temple	-10.0756
▁yield	-10.0756
▁sufficient	-10.0757
▁thine	-10.0758
▁principle	-10.0759
▁pushed	-10.0763
par	-10.0781
▁mist	-10.0789
▁advice	-10.0792
▁crime	-10.0792
▁information	-10.0792
▁forgive	-10.0792
▁dying	-10.0793
▁stuff	-10.0796
▁resolved	-10.0802
rie	-10.0808
hor	-10.0812
▁date	-10.0816
▁pull	-10.082
▁folk	-10.0824
▁flying	-10.0828
▁April	-10.0828
▁slept	-10.0828
▁stock	-10.083
▁arrangement	-10.0836
▁consist	-10.0844
Indeed	-10.0845
▁gently	-10.0864
▁East	-10.0865
▁witness	-10.0872
▁America	-10.0873
▁maid	-10.09
▁acquaintance	-10.0901
▁stones	-10.0901
Such	-10.0913
▁friendly	-10.0922
▁worst	-10.0937
▁trunk	-10.0938
▁Every	-10.0948
▁clock	-10.0955
ung	-10.0958
▁glow	-10.0964
▁circle	-10.0974
▁merchant	-10.0974
▁keen	-10.0974
▁shoes	-10.0975
▁kissed	-10.0975
▁everywhere	-10.0978
jo	-10.0978
ants	-10.0979
▁creatures	-10.0979
▁flight	-10.098
▁naturally	-10.0984
▁Bill	-10.0987
▁fairy	-10.0997
▁regarded	-10.1011
▁nervous	-10.1011
▁worship	-10.1011
▁governor	-10.1018
▁tri	-10.1025
▁flash	-10.1027
▁shouted	-10.1047
▁Cragg	-10.1048
▁utter	-10.1048
▁addition	-10.1048
▁bath	-10.1048
▁slight	-10.1053
fin	-10.1054
(	-10.1054
▁proposed	-10.1064
▁rushed	-10.1065
▁upper	-10.107
▁staring	-10.1079
▁qua	-10.1084
▁obey	-10.1085
▁hit	-10.1086
▁particularly	-10.1087
▁rebel	-10.1087
▁mental	-10.1097
▁joined	-10.1101
▁sheep	-10.1116
don	-10.1117
▁counsel	-10.1123
▁violent	-10.1123
▁gleam	-10.1123
▁produce	-10.1123
▁compelled	-10.1123
▁butter	-10.1128
▁hungry	-10.1128
▁provinces	-10.1131
▁Ja	-10.1132
▁spare	-10.1136
▁larger	-10.1157
▁George	-10.116
▁truly	-10.116
▁reading	-10.1163
▁Colonel	-10.1164
▁Di	-10.1166
▁served	-10.1173
▁bid	-10.118
▁doors	-10.1181
there	-10.1195
▁Doctor	-10.1198
▁lock	-10.1199
▁mud	-10.1201
ye	-10.1203
▁lake	-10.1203
TH	-10.1217
▁ti	-10.1223
▁increased	-10.1224
▁spi	-10.1225
▁leaned	-10.1234
▁campaign	-10.1235
▁possibly	-10.1235
▁stairs	-10.1236
▁daily	-10.1237
▁Katy	-10.1237
Thank	-10.1239
▁heat	-10.1239
▁seated	-10.1247
▁dreams	-10.1253
▁evidently	-10.1257
ump	-10.1265
▁brief	-10.1273
▁defend	-10.1273
▁profit	-10.1273
▁proof	-10.1277
▁fierce	-10.1277
Their	-10.1285
▁Ru	-10.1285
▁stretched	-10.1288
▁shake	-10.1292
▁milk	-10.1311
▁shoot	-10.1311
▁ne	-10.1311
▁double	-10.1312
▁flew	-10.1313
▁approach	-10.1316
▁calling	-10.1338
▁strip	-10.1354
▁kindly	-10.1377
▁block	-10.1389
▁project	-10.1395
rous	-10.1396
▁Ne	-10.1396
Nothing	-10.1399
▁pu	-10.1411
rg	-10.1417
rated	-10.1419
▁queen	-10.1426
▁Irene	-10.1427
aries	-10.1431
▁Marette	-10.1431
Thou	-10.1436
pen	-10.1442
▁hero	-10.1443
▁helpless	-10.1448
▁Yes	-10.1448
▁drift	-10.1465
▁ghost	-10.1465
▁solid	-10.1466
▁image	-10.1468
▁6	-10.1469
▁Ingua	-10.147
▁pot	-10.147
ians	-10.1472
▁hoped	-10.1488
▁points	-10.1491
uous	-10.1498
▁awake	-10.1504
▁cattle	-10.1504
▁failure	-10.1506
▁bag	-10.1511
tress	-10.1512
▁appointed	-10.1516
▁somehow	-10.1518
▁arranged	-10.1519
▁wondering	-10.1529
EN	-10.1532
▁10	-10.1538
▁worthy	-10.154
bi	-10.1544
▁Bosinney	-10.1545
▁waste	-10.155
▁equally	-10.155
▁cu	-10.1566
▁interrupted	-10.1567
▁Netherlands	-10.1567
▁unable	-10.1567
▁poet	-10.1572
▁pine	-10.1575
▁famous	-10.1582
▁skill	-10.1582
▁recall	-10.1582
▁baby	-10.1585
▁takes	-10.1591
▁tight	-10.1591
▁fri	-10.1603
▁tower	-10.1604
▁mi	-10.1619
▁district	-10.1621
▁practice	-10.1621
▁Glegg	-10.1621
▁mysterious	-10.1621
▁excuse	-10.1621
▁fairly	-10.1622
shed	-10.1622
▁earn	-10.1631
house	-10.1632
De	-10.1637
▁Dan	-10.1638
Never	-10.1638
▁ruin	-10.1642
rap	-10.1646
▁Montfort	-10.166
▁extraordinary	-10.166
▁surface	-10.166
aunt	-10.1664
▁plant	-10.1665
ix	-10.1668
▁cheeks	-10.1687
▁highest	-10.1688
▁Queen	-10.17
▁request	-10.17
▁rush	-10.1709
▁mention	-10.1711
come	-10.1712
▁faced	-10.1715
▁wake	-10.1727
▁eager	-10.1739
▁decision	-10.1739
▁knife	-10.1739
▁defeat	-10.174
▁busy	-10.174
▁blame	-10.1742
▁consciousness	-10.1747
▁picked	-10.175
▁faithful	-10.1752
▁Har	-10.1755
▁opera	-10.1759
▁parties	-10.1767
▁pile	-10.1768
▁Your	-10.177
▁Na	-10.1772
▁forces	-10.1777
▁surrender	-10.1779
▁kingdom	-10.1781
▁19	-10.1793
▁established	-10.1801
Again	-10.1814
▁desperate	-10.1819
▁purchase	-10.1819
▁splendid	-10.1819
▁cloak	-10.182
▁shown	-10.1822
▁princess	-10.1833
▁host	-10.1843
cus	-10.1844
▁Council	-10.1859
▁patient	-10.1859
▁mercy	-10.1859
▁anywhere	-10.1867
ual	-10.1871
▁Bland	-10.1872
▁hanging	-10.1881
▁Cha	-10.1885
▁join	-10.1886
tis	-10.1888
q	-10.1891
▁bra	-10.1894
Mrs	-10.1895
▁beast	-10.1897
▁stupid	-10.19
▁relative	-10.19
▁stiff	-10.19
▁raise	-10.1906
▁yard	-10.191
▁lest	-10.1918
▁Their	-10.192
▁mor	-10.1922
▁hunter	-10.1924
aving	-10.1926
▁visitor	-10.1927
▁grasp	-10.194
▁sprang	-10.1943
▁bade	-10.1943
oth	-10.1945
Our	-10.1947
Before	-10.195
▁pound	-10.1951
ister	-10.1951
long	-10.1954
▁reward	-10.1962
▁gi	-10.1971
▁virtue	-10.1981
▁fo	-10.1981
▁maiden	-10.1987
▁final	-10.1988
▁nodded	-10.199
hold	-10.1998
▁fourth	-10.2002
▁Vi	-10.2004
▁luck	-10.2007
▁tear	-10.2013
▁affair	-10.2018
▁incident	-10.2022
▁Badger	-10.2022
▁clever	-10.2022
▁steam	-10.2022
▁lonely	-10.2032
▁attend	-10.2038
▁win	-10.2039
▁owner	-10.2047
▁anti	-10.2054
▁commanded	-10.2055
can	-10.2059
▁China	-10.2059
▁triumph	-10.206
▁extent	-10.2063
▁shone	-10.2065
▁Allah	-10.2065
▁separate	-10.2067
thing	-10.2081
▁peril	-10.2085
▁limit	-10.2087
bar	-10.2095
▁exception	-10.21
▁treasure	-10.2104
▁yesterday	-10.2104
▁sentiment	-10.2104
▁remind	-10.2104
▁Bright	-10.2107
gate	-10.2121
▁sounded	-10.2132
▁Sha	-10.2135
▁Monkey	-10.2145
▁Nature	-10.2145
▁buried	-10.2145
▁rocks	-10.2146
▁rare	-10.2147
ING	-10.2148
▁match	-10.2153
▁teach	-10.2161
▁dig	-10.2162
▁stretch	-10.2171
▁dread	-10.2173
▁farmer	-10.2176
▁clouds	-10.2178
▁excellent	-10.2187
▁shelter	-10.2187
▁proceeded	-10.219
▁fro	-10.2199
▁physical	-10.2201
▁advanced	-10.2205
▁approached	-10.2208
▁Bra	-10.2208
▁El	-10.2219
▁Did	-10.2221
▁Europe	-10.2222
mmed	-10.2223
▁encounter	-10.2228
▁article	-10.2228
▁print	-10.2231
▁admitted	-10.2232
▁singing	-10.2237
▁active	-10.2241
▁pur	-10.225
ou	-10.2254
<	-10.2267
▁resist	-10.2269
▁burden	-10.227
▁mystery	-10.227
dom	-10.2271
▁member	-10.2274
▁comfortable	-10.2277
▁feelings	-10.2286
▁beard	-10.229
▁hunting	-10.2295
▁desert	-10.2297
cho	-10.2299
▁dared	-10.2302
Nor	-10.2303
▁newspaper	-10.2312
▁suspicion	-10.2312
▁precious	-10.2312
▁pretend	-10.2312
▁angel	-10.2313
▁eleven	-10.2313
▁prefer	-10.2313
▁feast	-10.2313
▁gaze	-10.2317
▁concerned	-10.2323
▁X	-10.2325
▁Du	-10.2327
▁cru	-10.2338
▁glanced	-10.234
▁shining	-10.2354
▁swear	-10.2356
▁shalt	-10.2356
▁noon	-10.2358
▁ease	-10.2369
▁cases	-10.2382
▁practically	-10.2383
▁leap	-10.2384
▁chin	-10.2392
▁wave	-10.2392
▁choose	-10.2397
▁delicate	-10.2397
▁glorious	-10.2397
▁judgment	-10.2397
Meanwhile	-10.2397
oun	-10.2397
▁8	-10.2398
eous	-10.2401
▁papa	-10.2402
▁haste	-10.2408
▁term	-10.2409
▁pri	-10.2422
▁Division	-10.2439
▁Estates	-10.2439
▁unusual	-10.2439
▁rolled	-10.2441
▁bearing	-10.2448
▁brow	-10.2454
▁rid	-10.246
▁Pro	-10.2462
most	-10.2463
▁union	-10.2474
du	-10.2474
Only	-10.2478
ification	-10.2481
▁liberty	-10.2482
▁debt	-10.2483
▁fled	-10.2491
▁lad	-10.2491
▁sooner	-10.2498
▁chosen	-10.25
▁boo	-10.2501
▁ev	-10.2504
rry	-10.2513
▁Phil	-10.2525
▁trembling	-10.2525
▁spoil	-10.2525
▁stroke	-10.2525
▁election	-10.2531
▁colored	-10.2545
▁pal	-10.2556
IT	-10.2557
▁author	-10.2562
▁forgot	-10.2568
▁appeal	-10.2568
▁horrible	-10.2568
▁brush	-10.2568
▁ni	-10.2571
▁preach	-10.2571
▁interested	-10.2578
▁lighted	-10.2605
▁absence	-10.2611
▁gentlemen	-10.2615
▁giant	-10.2616
▁pit	-10.2617
▁helped	-10.2622
▁Cor	-10.2624
▁divided	-10.2625
▁page	-10.2631
ev	-10.2636
▁nu	-10.2637
▁destroy	-10.2641
▁treated	-10.2641
▁buffaloes	-10.2647
▁correct	-10.2655
▁brilliant	-10.2655
▁council	-10.2655
▁curiosity	-10.2655
▁policy	-10.2655
▁striking	-10.2655
▁forehead	-10.2655
▁trace	-10.2657
▁remarkable	-10.2661
▁continue	-10.2661
▁excited	-10.2664
▁immediate	-10.2664
▁realized	-10.2681
▁voices	-10.2689
▁stands	-10.2698
▁Ainslie	-10.2698
▁arose	-10.27
fus	-10.2704
▁bay	-10.2707
▁forever	-10.2708
▁Pri	-10.2717
▁climb	-10.2729
▁aim	-10.2729
▁pet	-10.2734
▁leaf	-10.2742
▁flood	-10.2742
▁northern	-10.2742
▁observe	-10.2749
▁rang	-10.2749
▁eating	-10.2754
Can	-10.2756
▁cheek	-10.2757
▁names	-10.2762
mat	-10.278
▁Forsyte	-10.2786
▁swept	-10.2786
▁credit	-10.2786
▁arrow	-10.2787
▁ashamed	-10.2787
▁stories	-10.2788
▁gradually	-10.2794
▁lit	-10.2826
▁grief	-10.2831
#	-10.2831
▁singular	-10.2831
▁Mozart	-10.2838
mme	-10.284
work	-10.2844
▁concluded	-10.2844
ancy	-10.285
AT	-10.2861
right	-10.2862
▁coffee	-10.2875
▁principal	-10.2875
▁revolution	-10.2875
▁smell	-10.2875
▁owe	-10.2897
▁corn	-10.2897
▁si	-10.29
ize	-10.2904
▁Ta	-10.2907
▁alarm	-10.2907
▁12	-10.2912
▁load	-10.2913
▁endure	-10.2918
▁science	-10.292
▁sweep	-10.292
▁regret	-10.292
▁reign	-10.2921
▁burned	-10.2922
▁laughter	-10.2928
▁pause	-10.2929
▁scar	-10.293
Just	-10.2934
▁wet	-10.2937
▁armed	-10.2951
▁planet	-10.2953
▁sunshine	-10.2965
▁foolish	-10.2969
▁Roscoe	-10.2969
atory	-10.297
▁charming	-10.297
▁agent	-10.2972
▁market	-10.2975
▁Wal	-10.2976
▁suggest	-10.2983
▁relation	-10.2988
▁ere	-10.299
▁Perhaps	-10.3006
▁interval	-10.301
▁sale	-10.301
▁steel	-10.301
▁duties	-10.3011
▁Harris	-10.3011
rum	-10.3011
▁Solomon	-10.3016
▁highly	-10.3026
▁pace	-10.3028
▁careful	-10.3038
La	-10.3043
▁instantly	-10.3053
Le	-10.3053
▁roar	-10.3054
▁energy	-10.3055
▁tied	-10.306
ark	-10.306
▁closely	-10.3063
▁fever	-10.3064
head	-10.3076
bit	-10.3087
▁Lionel	-10.31
▁nerve	-10.31
▁magic	-10.31
▁Congress	-10.3101
▁stern	-10.3102
▁distress	-10.3103
han	-10.3107
▁Gu	-10.311
▁anyone	-10.3132
▁heap	-10.3137
▁crying	-10.3142
▁Assingham	-10.3146
▁surrounded	-10.3146
▁flung	-10.3148
▁hearing	-10.3148
▁mood	-10.3148
▁fan	-10.3154
▁arch	-10.3168
▁column	-10.3192
▁conclusion	-10.3192
▁deserve	-10.3192
▁expedition	-10.3192
▁wisdom	-10.3192
▁root	-10.3195
▁extreme	-10.3204
▁troubled	-10.3207
▁towns	-10.3215
▁guests	-10.3219
▁apart	-10.3223
oon	-10.3234
▁principles	-10.3234
Presently	-10.3238
▁arrival	-10.3238
▁definite	-10.3238
▁instrument	-10.3238
▁wholly	-10.324
▁ven	-10.3241
▁gay	-10.325
Still	-10.3258
▁useful	-10.3264
they	-10.3267
▁presented	-10.3271
sses	-10.3271
▁knock	-10.3273
▁test	-10.3279
▁Parliament	-10.3284
▁conscience	-10.3284
▁July	-10.3296
▁constant	-10.3296
▁wing	-10.3298
▁severe	-10.3304
▁perceived	-10.3306
▁deliver	-10.332
▁lesson	-10.3327
▁Have	-10.333
▁observation	-10.3331
▁intense	-10.3331
▁papers	-10.3333
▁deck	-10.3334
▁sore	-10.3336
▁forms	-10.3337
elle	-10.3337
▁breaking	-10.334
▁charm	-10.3343
▁thoroughly	-10.3347
▁relations	-10.3354
▁possess	-10.3354
▁beam	-10.3367
▁Ni	-10.337
▁Louisbourg	-10.3377
▁labour	-10.3377
▁prairie	-10.3377
▁sympathy	-10.3377
▁Jack	-10.3381
▁painful	-10.3386
▁quarters	-10.3386
▁previous	-10.339
cal	-10.3394
ories	-10.3395
ga	-10.34
place	-10.3402
mar	-10.3406
▁lust	-10.3406
▁bringing	-10.3411
God	-10.3413
▁render	-10.3418
▁Just	-10.3421
▁Princess	-10.3423
▁accustomed	-10.3424
▁explanation	-10.3424
▁student	-10.3424
▁unfortunate	-10.3424
▁gown	-10.3425
▁idle	-10.3425
▁slipped	-10.3425
